export const sliderItems = [
    {
        title: 'Залант',
        img: "/img/slider/dragon.jpg",
        desc: "Змей Зилант — герой татарского эпоса и символ Казани. Памятник мифическому змею-дракону Зиланту появился в Казани в 2003 году, в ознаменование тысячелетия древнего города. ",

    },

    {
        title: 'Театр кукол',
        img: "/img/slider/cusl.jpg",
        desc: "Театр кукол “Экият” - республиканский театр в Казаи, расположеный на набережной. Театр предлагает разнообразные сценарии спектаклей для зрителей всех возростов и интересов.",

    },

    {
        title: 'Вселенский Храм',
        img: "/img/slider/Hram.jpg",
        desc: "Храм всех религий — это межрелигиозный комплекс, сомволизирующий единство различных вероисповеданий. Здание служит центром духовного единения и культурного понимания. ",

    },
]